Repository: IlyaYuzhno/AviaTickets
Catalog: *.lproj/Localizable.strings
Languages: it

# search_tab
source: Search
it: Ricerca

# map_tab
source: Prices Map
it: Mappa dei prezzi

# favorites_tab
source: Favorites
it: Preferiti

# main_from
source: From
it: Da dove

# main_to
source: To
it: Dove

# main_search
source: Search
it: Trovare

# search_button
source: Find
it: Trovare

# about_app_header
source: ABOUT
it: INFORMAZIONI SULL'APP

# tickets_header
source: TICKETS
it: BIGLIETTI AEREI

# map_price_header
source: PRICES MAP:
it: Mappa dei prezzi

# favorites_header
source: FAVORITES
it: Preferiti

# about_app_describe
source: Cheap tickets search application
it: Applicazione di ricerca dei voli

# tickets_describe
source: Get cheapest tickets
it: Trova i voli più economici

# map_price_describe
source: Use prices map
it: Visualizza la mappa dei prezzi

# favorites_describe
source: Save tickets to favorites
it: Salva i biglietti selezionati nei preferiti

# next_button
source: NEXT
it: ULTERIORE

# done_button
source: DONE
it: PRONTO

# tickets_title
source: Tickets
it: Biglietti

# add_to_favorite
source: Add to favorites
it: Aggiungi ai preferiti

# remove_from_favorite
source: Remove from favorites
it: Rimuovi dai preferit

source: Remind me
it: Ricordare

source: Ticket reminder
it: Promemoria del biglietto

source: Notification will be sent
it: La notifica verrà inviata

source: Success
it: Con successo

# error
source: Sorry
it: Scuzi

source: Tickets not found
it: Nessun biglietto trovato per questa direzione

source: Close
it: Vicino

# not_set_place_arrival_or_departure
source: Please define arrival or departure place
it: È necessario indicare il luogo di partenza e il luogo di arrivo

# actions_with_tickets
source: Action with tickets
it: Azioni sui biglietti

# actions_with_tickets_describe
source: What to do with ticket?
it: Cosa si dovrebbe fare con il biglietto selezionato?

# not_determine_current_city
source: Current city didn't determine!
it: Impossibile determinare la città attuale!
